@bot.command('karton')
async def karton(ctx):
    await ctx.send(f'''Простые фигурки животных из картона, в технике "квиллинг"
Эта поделка идеально подходит для того, чтобы сделать её вместе с детьми. Просто и увлекательно!
Для создания фигурок нам понадобится:
картон;
цветная бумага для декора;
ножницы;
клей;
фломастеры, цветные карандаши;
прочие элементы декора на ваше усмотрение.
                   

Мы расскажем, как сделать медвежонка в данной технике
Шаг 1. Нарезаем полоску из картона для будущего тела, лапок и ушей.
Шаг 2. Сворачиваем полоски в круги. Самый большой – тело медведя, круг поменьше – голова. Скручиваем шесть небольших кружочков. Это будут лапы и уши.
Шаг 3. С помощью клея надо склеить все детали воедино. На этом уже можно остановиться, но мы решили добавить нашему мишке глаза и нос, вырезанные из цветной бумаги. Можно добавить к медведю баночку вкусного меда или спелую ягоду. Все, как вам подсказывает фантазия!
Шаг 4: Радуемся результату! Наш мишка из обычного картона готов!''')
